[
    {
      "id": 1,
      "imgSrc": "/img/portfolio-1.jpg",
      "title" : "Научно-исследовательская работа по определению деградации пастбищ",
      "heading": "Научно-исследовательская работа по определению деградации пастбищ с использованием NDVI",
      "description": "В целях определения деградации пастбищ в течении 25 лет с 1991 по 2016гг. разработки рекомендаций и создания моделей по эффективному использованию пастбищных угодий на основе доступных, актуальных и современных технологий и данных ДЗЗ и с учетом устаревших картографических пастбищных материалов, со стороны ОсОО “ГИС про” иницирована научно-исследовательская работа. В рамках данной работы была создана модель изменений растительного покрова пастбищных угодий в течении 25 лет с 1991-2016гг. по определению воздействия на растительный покров изменение климата. Для демонстрации данной работы была проведена встреча с представителями Миссии IFAD, АРИС и Департамента пастбищ в рамках проекта «Развитие животноводства и рынка-1» (ПРЖР-1) и получены положительные отзывы. Были выполнены следующие работы:",
      "works": "Загрузка космических снимков Landsat 5, 7, 8 на вегетационный период с 1991 по 2016 годы Барскоонского АА; Обработка космических снимков и создание NDVI для определения деградации пастбищ (4 чел); Корреляция геоботанических данных 1991г. с результатами NDVI 1991 года; Корреляция результатов NDVI с среднемесячными данными осадков с 1991 по 2016 годы в целях выявления влияния осадков на растительный покров; Корреляция результатов NDVI с среднемесячными данными температур воздуха с 1991 по 2016 годы в целях выявления влияния температуры воздуха на растительный покров; Определение площадей деградации пастбищ на каждый год с 1991 по 2016 годы по типам пастбищ; На основе результатов деградированных пастбищных участков определение деградации по видам растительностей за последние 25 лет с 1991 по 2016 годы",
      "url": "https://example.com/project1"
    },
    {
      "id": 2,
      "imgSrc": "/img/portfolio-1.jpg",
      "title" : "Комплекс работ по оцифровке и созданию ГИС базы",
      "heading": "Комплекс работ по оцифровке и созданию ГИС базы магистральных каналов на основе высокоточных снимков и применение геодезических приборов",
      "description": "Комплекс работ по оцифровке и созданию ГИС базы магистральных каналов на основе высокоточных снимков и применение геодезических приборов (Джалалабадская, Таласская, Ошская, Баткенская, Чуйская и Иссыкульская области)",
      "works" : "Выполнена аэрофотосъемки гидросооружений магистральных каналов Джалалабадской, Таласской, Ошской, Баткенской, Чуйской и Иссыкульской областей. Полевое обследование местности, гидросооружений с использованием высокоточных геодезических приборов; Созданы цифровые модели местности магистрального канала «Совхозный»; Создана база точечных данных по магистральному каналу «Совхозный»; Создана ГИС база по магистральному каналу протяженностью 350 км.",
      "url": "https://example.com/project2"
    },
    {
      "id": 3,
      "imgSrc": "/img/portfolio-3.jpg",
      "title": "Развитие животноводства и рынка",
      "heading": "Общинное картирование пилотных айылных аймаков Иссыкульской области по проекту «Развитие животноводства и рынка»",
      "description": "",
      "works" : "Скачивание космических снимков нужного разрешения;Создание инфраструктурных векторных данных (дороги,реки, высотные отметки и т.д.);Создание базовых карт айылных аймаков Иссыкульскойобласти;Создание правил топологий картирования, дляСозданиестилистики условных обозначений согласно требованиюзаказчика.;Общинное картирование на основе полевыхобследований.;Создание структуры геобазы;Нанесение внутренних, внешних границ, созданиеграниц сезонных пастбищ;Нанесение демонстрационных участков, типоврастительности;Обновление существующей инфраструктуры порезультатам обследования;Применение стилистики условных обозначений;Оформление базовых карт айылных аймаков порезультатам обследования и распечатка;Разработана пошаговая Инструкция по использованиюSasplanet для специалистов общественного фонда «RuralDevelopment Fund».",
      "url": "https://example.com/project3"
    },
    {
      "id": 4,
      "imgSrc": "/img/portfolio-4.jpg",
      "title": "ГИС водоснабжения Нарын",
      "heading": "Перевод картографических материалов г. Нарын в цифровой формат и создание геобазы данных по водоснабжению г. Нарын",
      "description": "",
      "works": "Перевод картографических материалов в цифровой формат г. Нарын для ОФ «MSDSP KG»; Разработка геобазы данных по водоснабжению г. Нарын Векторизация и ввод атрибутивных данных; Разработка модели и анализ, и внедрение ГИС",
      "url": "https://example.com/project4"
    },
    {
      "id": 5,
      "imgSrc": "/img/portfolio-4.jpg",
      "title" : "ГИС мониторинга МЧС КР",
      "heading": "Обследование опасных природных процессов с использованием БПЛА и высокоточных космических снимков для создания геобазы данных Департамента мониторинга и прогнозирования МЧС КР",
      "description": "",
      "works" : "Создание геобазы данных опасных природных процессов с использованием БПЛА и высокоточных космических снимков; Камеральная обработка данных; Геопривязка данных; Создание модели местности для анализа; Проведение анализа и определение уязвимых территорий.",
      "url": "https://example.com/project4"
    },
    {
      "id": 6,
      "imgSrc": "/img/portfolio-4.jpg",
      "title" : "ГИС АИУС и ГИС платформа",
      "heading": "Создание геобазы данных АИУС и разработка ГИС платформы",
      "description": "",
      "works" : "Поддержание непрерывногоустойчивого и оперативногоуправления в системе МЧС натерритории КР;Обеспечение управления действиямисил и средств МЧС при ликвидациипоследствий чрезвычайных ситуаций;Информационное поддержкауправленческих решений поснижению рисков ЧС, а также приликвидации ЧС в режиме реальноговремени;Ситуационное моделирование угроз,кризисов и ЧС;Разработка тактических плановликвидаций ЧС, основанных наутвержденных моделях;Расчет сил и средств для ликвидацииЧС;Геоинформационное обеспечениеработы ЦУКСЦентр управления МЧС в кризисныхситуациях также обеспечиваетинформационное взаимодействие сорганами исполнительной власти,органами власти местногосамоуправления, организациями сетимониторинга опасных процессов иявлений с соответствующимисилами постоянной готовности.",
      "url": "https://example.com/project4"
    },
    {
      "id": 7,
      "imgSrc": "/img/portfolio-4.jpg",
      "title" : "ГИС пастбищ Алайского района",
      "heading": "Векторизация и геопривязка пастбищных картографических материалов Алайского района",
      "description": "",
      "works" : "Геопривязка пастбищных картографических материалов; Скачка космических снимков разрешением z19; Векторизация пастбищных картографических материалов согласно требованию; Проверка геометрии на топологию; Ввод атрибутивных данных согласно требованию ТЗ;",
      "url": "https://example.com/project4"
    },
    {
      "id": 8,
      "imgSrc": "/img/portfolio-4.jpg",
      "title" : "Инвентаризация выбросов парниковых газов",
      "heading": "Инвентаризация выбросов парниковых газов",
      "description": "Полевые работы в различных регионах Республики для полевой инвентаризацииучастков в целях определения категорий землепользования и изменений вземлепользовании на основе требований Руководства Межправительственной группыэкспертов по изменению климата (МГЭИК) 2006-года. Для национальных кадастров парниковыхгазов, том 4 Сельское хозяйство, Лесное и другоеземлепользование для создания благоприятныхусловий для проведения инвентаризациивыбросов парниковых газов для всехрезервуаров углерода на национальном уровне",
      "works" : "Определение категории землепользования (лесные угодья, луга, населенные пункты,пахотные земли, водно-болотные угодья, другие земли);Определение изменений категорий землепользования (лесные угодья на пастбища,пастбища на лесные угодья, пахотные земли на поселения, водно-болотные угодья напастбища, луга на пахотные земли и т. д.);Определение подразделы землепользования (лес> естественный лес> хвойный> ель и т. д.,Лес> посаженный лес> лиственные породы> клен и т. д. Пахотные земли> однолетниекультуры, многолетние культуры и т. д. Прочие земли> каменистая территория, ледник /снежные поля, овраги и т. д.). Лугопастбищные угодья> пастбища с кустарником и т. д.,Поселок> сад или здание и т. д.;Экологическое состояние и текущее использование земли: нетронутые, деградированные,обезлесенные, без деградации и т. д.;Сбор информации о топографии и геоморфологии;Сбор информации о таких нарушениях, как заготовка древесины, выпас скота и болезни ит. д.;Сбор информации об окружающей среде (деревья в лесу (виды и количество деревьев,лесной пояс), деревья вне леса (количество деревьев, лесной пояс), пахотные земли,трава, кустарники / кустарники, здания, инфраструктура (дорога, канал и т. д.), вода (река,болота, ручей и т. д.), голая почва, ледники;Определение распределения землепользования на участке (однородное, четкое,перекрывающееся);Инвентаризация с использованием дистанционного зондирования для анализаземлепользования и изменений в землепользовании в соответствии с шестью типамиземлепользования МГЭИК через «Collect Earth»; Подготовка цифровых карт ЗИЗЛХ для Кыргызстана и создание базы данных для каждоготипа землепользования для ЗИЗЛХ для расчета выбросов / абсорбции ПГ в соответствии спринципами МГЭИК;Расчета выбросов / абсорбции ПГ в соответствии с принципами МГЭИК",
      "url": "https://example.com/project4"
    },
    {
      "id": 9,
      "imgSrc": "/img/portfolio-4.jpg",
      "title" : "Геобаза пастбищ",
      "heading": "Создание геобазы пастбищных участков и векторизация",
      "description": "",
      "works": "Создание геобазы данных пастбищных участков; Геопривязка картографических материалов; Оцифровка и ввод атрибутивных данных; Контроль качество данных",
      "url": "https://example.com/project4"
    },
    {
      "id": 10,
      "imgSrc": "/img/portfolio-4.jpg",
      "title" : "Геобаза соц-эконом. связей районов",
      "heading": "Создание геобазы данных социально- экономических связей трех районов Джалал- Абадской области",
      "description": "",
      "works": "Оцифровка и моделирования социально-экономических связей между Айылными Аймаками их изменения согласно отношениям между ними; Разработка рекомендаций по изменению административно- территориальных границ Айылных Аймаков",
      "url": "https://example.com/project4"
    },
    {
      "id": 11,
      "imgSrc": "/img/portfolio-1.jpg",
      "title" : "Проект защиты снежного барса и диких животных",
      "heading": "Проект поддерживаемый Общественным фондом Силиконовой долины «Защита снежного барса и других диких животных через кыргызские традиционные экологические знания»",
      "description": "",
      "works": "Создана геобаза по видам животных и растительностей, кудабыли внесены ареал обитание 44 вида исчезающих видовживотных и растительностей. Разработана Трехмернаямодель Интерактивной карты на основе ДЗЗ и вебпортал сописанием видов.Также, данная карта содержитадминистративно-территориальное деление с подробнойинформацией, озера, реки, ледники, достопримечательности,пики и населенные пункты.;Создана территория обитания диких животных и растений,также, выполнен историчекий анализ обитания животныхдля отражения разницы со сегодняшним днем, который даетполезную информацию о сокращении территории обитания,где можно увидеть изменение территории.;Данная интерактивная карта носит образовательныйхарактер для школьных программ.",
      "url": "https://example.com/project4"
    },
    {
      "id": 12,
      "imgSrc": "/img/portfolio-2.jpg",
      "title" : "Проект развития животноводства и рынка-2",
      "heading": "Проект развития животноводства и рынка-2",
      "description": "",
      "works": "Скачивание космических снимков нужного разрешения;Создание инфраструктурных векторных данных (дороги, реки,высотные отметки и т.д.);Создание базовых карт айылных аймаков Исык-Кульской,Нарынской,Джалал-Абадской, Ошской и баткенской области;Создание правил топологий картирования, для создание стилистикиусловных обозначений согласно требованию заказчика.;Общинное картирование на основе полевых обследований.Создание структуры геобазы;Нанесение внутренних, внешних границ, создание границ сезонныхпастбищ;Нанесение демонстрационных участков, типов растительности;Обновление существующей инфраструктуры по результатамобследования;Применение стилистики условных обозначений;Оформление базовых карт айылных аймаков по результатамобследования и распечатка",
      "url": "https://example.com/project4"
    },    {
      "id": 13,
      "imgSrc": "/img/portfolio-3.jpg",
      "title" : "Материальные запасы и цифровые системы для 101 АВП",
      "heading": "Материальные запасы и цифровые системы для 101 АВП",
      "description": "",
      "works": "Скачивание космических снимков нужного разрешения; Создание инфраструктурных векторных данных (реки, каналы, ирригационные системы и т.д.); Создание базовых карт АВП; Нанесение внешних границ АВП; Обновление существующей инфраструктуры по результатам обследования; Применение стилистики условных обозначений; Оформление базовых карт АВП по результатам инвентаризации и распечатка",
      "url": "https://example.com/project4"
    },
    {
      "id": 14,
      "imgSrc": "/img/portfolio-4.jpg",
      "title" : "Управления Национальными водными ресурсами",
      "heading": "Проект управления Национальными водными ресурсами",
      "description": "",
      "works": "Разработка и внедрение информационной системы «Единая информационная системапо воде»;Модернизация и объединение баз данных;Создание удобных программных инструментов для внесения и анализа данных поводным ресурсам;Выход на новый уровень доступа к информации о водных ресурсах;Внедрение единого формата обмена данными между РУВХ и ГУВХ.;Интегрирование с ИС по водным ресурсам для рек Чу и Талас, разработанной приподдержке ШАРС);Интеграция с ИС Гидрометеорологической службы при МЧС Кыргызской Республикидля автоматического внесения данных в ИСВ по Гидропостам.",
      "url": "https://example.com/project4"
    }
   
  ]
  