[
    {
      "id" : 1,
      "header": "Векторизация карт",
      "body" : "векторизация (оцифровка) различных картографических материалов"
    },
    { 
      "id" : 2,
      "header": "Разработка цифровых карт",
      "body" : "разработка электронно-цифровых карт и размещение в интернет пространстве"
    },
    {
      "id" : 3,
      "header": "Тренинги",
      "body" : "Проведение тренингов, семинаров по ГИС и ИКТ технологиям"
    },
    { 
      "id" : 4,
      "header": "Техническая поддержка",
      "body" : "Техническая поддержка ИКТ продуктов и их обновление"
    },
    { 
      "id" : 5,
      "header": "Консультации",
      "body" : "Консультационные услуги для разработки и проектирования полного комплекса системы ЦОД"
    },
    { 
      "id" : 6,
      "header": "Съемка и обучение",
      "body" : "Съемка и обучение эксплуатации с новейшими геодезическими приборами, а также инженерно-геодезическое изыскание и разработка методик"
    },
    { 
      "id" : 7,  
      "header": "Моделирование",
      "body" : "3D моделирование, движения геоморфологических опасностей"
    },
    { 
      "id" : 8,   
      "header": "Web - разработка",
      "body" : "Разработка программного обеспечения и дизайн информационных систем на основе ГИС"
    },
  
    { 
      "id" : 9,
      "header": "Проектирование Программной Автоматизации с Нуля",
      "bodyLi" : "1. Анализ требований: Сбор и анализ требований, определение целей, функциональных требований и анализ бизнес-процессов.; 2.Проектирование БД: Создание структуры базы данных для хранения необходимой информации и выбор технологий.; 3.Проектирование интерфейсов: Разработка пользовательского интерфейса (UI) с учетом структуры экранов и визуального оформления для удобства работы пользователей."
    },
    { 
      "id" : 10,
      "header": "Программное решение под ключ",
      "bodyLi" : "1. Реализация функциональности АИС на основе спецификаций и требований.; 2. Тестирование и отладка для проверки работоспособности и надежности.; 3. Внедрение в рабочую среду и обучение пользователей, с предоставлением поддержки.;  4. Сопровождение и развитие системы после внедрения."
    },
    { 
      "id" : 11,
      "header": "Информационная Безопасность и Защита от Кибер-Угроз",
      "bodyLi" : "1. Создание и регулярное обновление политик безопасности; 2. Регулярный мониторинг состояния ИТ-инфраструктуры; 3. Соответствие процессов работы принятым стандартам ИБ.; 4. Безопасность информационной сети; 5. Безопасность операций управления ИТ, сохранность и резервируемость данных; 6. Защита оконечных устройств: компьютеров и др..; 7. Тестирование и проведение регулярного обновления системы информационной безопасности; 8. Безопасность приложений: контроль, версионность, обновления и т.д.; 9. Обеспечение физической безопасности."
    },
    { 
      "id" : 12,
      "header": "Оценка уровня и достаточности имеющихся корпоративных сервисов",
      "bodyLi" : " 1. Анализ текущих ресурсов и настроек.; 2. Разработка модели корпоративных сервисов.; 3. Закупка и обновление решений.; 4. Сборка, настройка и тестирование.; 5. Нормативное закрепление и формализация процессов.; 6. Подготовка к поэтапному внедрению.; 7. Запуск базовых инфраструктурных сервисов.; 8. Запуск остальных компонентов."
    }



  ]
  